{
  "projects": "works",
  "allProjects": "All Projects",
  "downloadPortfolio": "portfolio",
  "works": "prints",
  "bio": "about",
  "memoria.description": "I saw Ugo Mulas’s test number seven, 'The Laboratory'. In his attempt at self-representation, I saw nothing but that test, and after months of reflection, I found my self-portrait: it was always before my eyes, all that was needed was some fixer and paper.Even a little courage and the right precautions. When the developer gave light to the portrait, everything was right. It was right, and it had always been there.\n\nDespite the beauty of that moment, I advise against applying fixer to your face. Or anything else in the darkroom.",
  "etranger.description": "Étranger is an analysis on the psychological relationship between two people who have never met. I didn’t choose the film very carefully: I went online, I watched the preview of that part of life I felt very far from me, then bought it to make it into somewhat similar to my path. Étranger is born from awareness of not having control over the image, but it wants to enter the life of a stranger through graphic gestures, signs, color and audio to connect two strangers on a human level. I thank Bennet Pimpinella for helping me in the technical realization of the work.",
  "aigenerated.description"  : "The demand for digital replicas of the deceased is spreading worldwide: relatives of the deceased, devastated by the pain of loss, are turning to artificial intelligence, providing photos, videos, and audio recordings to recreate not only a face and a voice, but also actual thoughts. The idea of being able to freeze grief is gaining ground, infinitely extending an ideal of a person, creating in humans a technologically mediated emotional dependence. A world where artificial and human memory are placed on the same level is becoming more concrete every day. There is a more real possibility than we can imagine that artificial intelligence will eventually have memories not only managed by a mathematical algorithm, but stored within a mnemonic structure made up of sensations that are attributable, if not identical, to human ones. It’s certainly becoming complex to interpret this phenomenon through a single lens: artificial intelligence presents us with a collective hallucination where the question of the ethical sense of equating human memory with digital memory remains unanswered.\n\nMost likely, we will have to imagine robots and humans as two lines no longer parallel, but destined to meet and intertwine.",
  "somnium.description" : "Somnium is an analysis on the dynamics of dreams: the images reflect a dream I had a few days before starting the project, in the following days I therefore decided the best way to formalize it. Through hand-emulsified paper and double exposures in the darkroom, the idea of a labile dream is in contrast with something more mathematical and calculated, representing the way our brain works.\n\nDespite the mistakes that it carries with it, Somnium is the first project in which I understood the path I had to take. I thank Marianne Boutrit and Federico Lanzani for helping me with this project.",
  "somnium.credits" : "Photography Assistant: <1>Thomas Voltan</1>\nModel: <2>Ariele Paccarini</2>\nMake Up Artist: <3>Asia Locatelli</3>",
  "paths.description" : "Paths talks about the material abstraction of the lines we find in nature. Using analogue equipment I approach nature for the first time, excluding from my vision everything that has been created artificially to embrace a surreal natural vision all traced by myself. Through the joining of photographs taken to distort the usual human vision, “Paths” allows the eye to wonder in unexplored, untainted territories – giving physical form to an inner journey.",
  "paths.credits" : "Print: <4>La Composizione, Milano</4>\nBind: <5>Legatoria Borghi, Milano</5>\nVideo: <6>Lara Marusic</6>\nEditing: Nicole Pagliuca",
  "rammendo.description" : "Rammendo is born from the need to portray the loved one in its entirety. After a few months of research I realised what the work was actually becoming. But above all I encountered a new awareness: in Rammendo the objective representation of the person is not the point, but rather it is about the author's relationship with the objects and pictures of the loved one. Thus the project evolved into a form of love enclosed in the photographic gesture. Thanks to Max Schenetti for helping me in the realization of the project. A special thanks to Thomas Voltan, \"the loved one\".",
  "rammendo.credits" : "Print: <7>La Composizione, Milan<7/>\nBind: <8>Legatoria Borghi, Milan</8>",
  "areyou.description": "Are you willing to look inside your soul is a reflection on the themes of human relations: opening up to others, making oneself vulnerable, how one can see the invisible or fail to see the obvious. In a frenetic and performative society, it's easy to lose sight of the essential is easy, so is taking others for granted and be taken for granted. What happens if we stop to look and be looked at, excluding the rest of the world?",
  "areyou.credits": "Performed together with <9>Thomas Voltan</9>\n\nAssistant and Security Supervisor: <10>Martina Corciulo</10>\nVideo Camera Operator: <11>Alice Antonetti</11>\nPhotographers: <12>Cristian Ampollini</12>, <13>Kilian Agath</13>",
  "miserere.description_01": "Miserere is a book about physical and psychological violence addressed through a journey along the Sardinian coast. This region becomes a pretext for discussing broader themes: Miserere, which literally means “have mercy,” addresses the theme of violence, transcending the mere reporting of a specific case. The book presents itself as a journey of redemption, addressing the theme of forgiveness—of others but, above all, of oneself—and the search for inner peace. The book opens with a shadowy horizon and ends with the same horizon that has lost its defined shape; an ending that closes the circle, to find peace, to give meaning to what has happened—the time dedicated to healing, to the path of redemption that does not close a painful chapter but allows us to reread it with serenity.\n\nEverything takes shape in a metaphorical journey, precisely because, as Francesco Careri suggests in his book “Walkscapes,” travel is an experience that tests and perfects the traveler’s character. Dante, with his Divine Comedy, is a prime example of an author who used travel as a metaphor; in his work “L’Infinito”, Leopardi compares the sea to the flow of life. Hence the need to speak of violence and an inner journey through the Sardinian landscape, which, in Miserere, is seen from the perspective of nature’s innate violence, corroded every day by its own exuberance. Just think of how the sea shapes rocks, just like the wind: the North is dotted with trees bent by the arrogance of the mistral wind. The violence of nature, in this case, is a metaphor for man’s violence against man.",
  "miserere.description_02": "Miserere features several manual interventions: the intention, from the beginning, was not to communicate violence in a direct, provocative, and didactic way in the images, but to revisit the theme through more rational interventions, so as to make the book itself an object of violence. Inserting crude and bloody images among the photographs would have misled the viewer from the true intention of the book I mentioned: the possibility of rereading a painful chapter of one's life with greater serenity.\n\nHandwriting, letters, elements that evoke the idea of a travel diary; and also interventions such as cuts and clippings, abrasion of the paper; along with natural elements: all to provide a material reference to the contents addressed in the book. There are also three anthotypes made with red poppies, a flower associated with the violence of the Great War, but also seen as a symbol of peace. The anthotype is a rudimentary and simple printing method that exploits the ability of sunlight to bleach the pigments contained in flowers and other plants. It involves extracting the colored juice from any plant, spreading it on a support and then exposing it to sunlight for a few days. These prints, like the other natural elements included in the book, are a way of transporting the landscape into Miserere.\n\nAfter my trip to Sardinia and after long, solitary reflections on the topic of violence, I decided to dedicate myself to a second project to accompany Miserere's book. With the help of 17 people who have suffered or committed physical or psychological violence, I created 17 portraits by transferring their figures with acrylic paint onto sheets of paper (approximately 90 x 200 cm each). Each of these people told me their story, giving me a new perspective on the topic and helping me create the portrait based on their stories. With their help, I understood that violence can be committed by anyone: not only with legally punishable crimes, but also with small gestures that can truly change someone's life. Together we began, in my opinion, a true journey of redemption, far from judgment and guilt, a goal that has accompanied Miserere from the beginning.",
  "miserere.credits": " Print: <14>La Composizione, Milan</14>\nBind: <15>Legatoria Borghi, Milan</15>",
  "scaricaPortfolio.sovratitolo_commerciale" : "Do you want to see more of my work? Download my", 
  "scaricaPortfolio.sovratitolo_personale": "Interested in the work I've published here? Download my",
  "scaricaPortfolio.titolo_commerciale": "Commercial Portfolio",
  "scaricaPortfolio.titolo_personale": "Personal Portfolio",
  "scaricaPortfolio.sottotitolo_commerciale": "In addition to my personal projects, I work in the commercial field, from fashion photography to advertising still life.",
  "scaricaPortfolio.sottotitolo_personale": "If you want to keep a record of my artistic research, here you can find a summary of what you see online.",
  "bio.sottotitolo" : "Photographer and Visual Artist",
  "bio.paragrafo1" : " Nicole Pagliuca was born on 9 December 2003 inSaronno (VA). She attended the Paolo Candiani art high school in Busto Arsizio, approaching artistic-multimedia disciplines in 2017. After graduating from high school, in 2022, she undertook the photography course of studies at the European Institute of Design IED Milan, where she will graduate in 2025. In 2025 she collaborated as an assistant in the fourth and fifth edition of the photography masterclass held by Hélène Binet for the Polytechnic of Milan. She is currently attending a master’s degree in Photography at the Brera Academy of Fine Arts in Milan.\n\nFor several years Nicole Pagliuca has been carrying out her research in the artistic-experimental field, working mainly with analogue black and white photography. Her work and themes develop progressively, seeking abstraction within everyday life, delving into psychology and the journey path.",
  "bio.mostre" : "Exhibition",
  "bio.paragrafo2": " •2025, <20>Venice, Group exhibition in Via Garibaldi, AIND</20> “Rammendo” and “Paths”\n•2025, <21>Milan, Group exhibition in Fabbrica del Vapore</21> “Miserere”",
  "bio.labelNome" : "Name",
  "bio.labelEmail" : "Email",
  "bio.labelSubject" : "Subject",
  "bio.labelMessage" : "Message",
  "bio.bottoneInvio" : "Send",
  "bio.isSent" : "Sent!",
  "opere.notes": {
    "edizione_unica": "unique edition"
  },
  "opere.paths1": "13x13 cm\nUnique edition\nFine art silver gelatin print\n€300\n\nPaths, 1 print is a photograph from the project Paths. Information about the project is in the works section.\n\nFor shipping and print purchase information, contact me at nicolepagliucaphoto@gmail.com or in the about section",
  "opere.paths2": "13x13 cm\nUnique edition\nFine art silver gelatin print\n€300\n\nPaths, 2 print is a photograph from the project Paths. Information about the project is in the works section.\n\nFor shipping and print purchase information, contact me at nicolepagliucaphoto@gmail.com or in the about section",
  "opere.paths3": "13x13 cm\nUnique edition\nFine art silver gelatin print\n€300\n\nPaths, 3 print is a photograph from the project Paths. Information about the project is in the works section.\n\nFor shipping and print purchase information, contact me at nicolepagliucaphoto@gmail.com or in the about section",
  "opere.paths4": "13x13 cm\nUnique edition\nFine art silver gelatin print\n€300\n\nPaths, 4 print is a photograph from the project Paths. Information about the project is in the works section.\n\nFor shipping and print purchase information, contact me at nicolepagliucaphoto@gmail.com or in the about section",
  "opere.paths5": "13x13 cm\nUnique edition\nFine art silver gelatin print\n€300\n\nPaths, 5 print is a photograph from the project Paths. Information about the project is in the works section.\n\nFor shipping and print purchase information, contact me at nicolepagliucaphoto@gmail.com or in the about section",
  "opere.miserere1": "10x15 cm\nEdition of 20\nFine art silver gelatin print\n€50\n\nMiserere, 1 print is a photograph from the Miserere project. Information about the project is in the works section.\n\nFor shipping and print purchase information, contact me at nicolepagliucaphoto@gmail.com or in the about section",
  "opere.miserere2": "10x15 cm\nEdition of 20\nFine art silver gelatin print\n€50\n\nMiserere, 2 print is a photograph from the Miserere project. Information about the project is in the works section.\n\nFor shipping and print purchase information, contact me at nicolepagliucaphoto@gmail.com or in the about section",
  "opere.miserere3": "10x15 cm\nEdition of 20\nFine art silver gelatin print\n€50\n\nMiserere, 3 print is a photograph from the Miserere project. Information about the project is in the works section.\n\nFor shipping and print purchase information, contact me at nicolepagliucaphoto@gmail.com or in the about section",
  "opere.miserere4": "10x15 cm\nEdition of 5\nFine art silver gelatin print\n€250\n\nMiserere, 4 print is a photograph from the Miserere project. Information about the project is in the works section.\n\nFor shipping and print purchase information, contact me at nicolepagliucaphoto@gmail.com or in the about section",
  "opere.rammendo": "Artist's Book\nUnique edition\nDigital print\n€900\n\nInformation about the project is in the works section.\n\nFor shipping and book purchase information, contact me at nicolepagliucaphoto@gmail.com or in the about section",
  "opere.miserere_totale": "Artist's Book\nEdition of 10\nDigital and anthotype print\n€800\n\nInformation about the project is in the works section.\n\nFor shipping and book purchase information, contact me at nicolepagliucaphoto@gmail.com or in the about section"









}
