{
  "projects": "works",
  "allProjects": "Tutti i progetti",
  "downloadPortfolio": "portfolio",
  "works": "prints",
  "bio": "about",
  "memoria.description": "Ho visto la verifica numero sette di Ugo Mulas, 'Il Laboratorio'. Nel suo tentativo di autorappresentazione, non ho visto altro che quella verifica, e dopo mesi di riflessione, ho trovato il mio autoritratto: era sempre davanti ai miei occhi, bastava solo un po' di fissaggio e della carta. Anche un po' di coraggio e le giuste precauzioni. Quando lo sviluppo ha dato luce al ritratto, tutto era al posto giusto. Era giusto, ed era sempre stato lì. \n\nNonostante la bellezza di quel momento, sconsiglio di applicare il fissaggio sul viso. O qualsiasi cosa ci sia nella camera oscura.",
  "etranger.description": "Étranger è un'analisi sulla relazione psicologica tra due persone che non si sono mai incontrate. Non ho scelto il rullino con molta attenzione: sono andata online, ho visto l'anteprima di quella parte di vita che sentivo molto lontana da me, poi l'ho acquistato per renderlo in qualche modo affine al mio percorso. Étranger nasce dalla consapevolezza di non avere il controllo sull'immagine, ma vuole entrare nella vita di uno sconosciuto attraverso gesti grafici, segni, colore e audio per connettere due sconosciuti a livello umano. Ringrazio Bennet Pimpinella per avermi aiutato nella realizzazione tecnica dell'opera.",
  "aigenerated.description"  : "La richiesta di repliche digitali dei defunti si sta diffondendo in tutto il mondo: i parenti dei defunti, devastati dal dolore della perdita, si rivolgono all'intelligenza artificiale, fornendo foto, video e registrazioni audio per ricreare non solo un volto e una voce, ma anche pensieri reali. L'idea di poter congelare il dolore sta prendendo piede, estendendo all'infinito un ideale di persona, creando negli esseri umani una dipendenza emotiva mediata dalla tecnologia. Un mondo in cui la memoria artificiale e quella umana sono poste sullo stesso piano sta diventando ogni giorno più concreto. Esiste una possibilità più concreta di quanto possiamo immaginare che l'intelligenza artificiale possa avere ricordi non solo gestiti da un algoritmo matematico, ma anche immagazzinati all'interno di una struttura mnemonica composta da sensazioni riconducibili, se non identiche, a quelle umane. Sta diventando certamente complesso interpretare questo fenomeno attraverso un'unica lente: l'intelligenza artificiale ci presenta un'allucinazione collettiva in cui la questione del senso etico dell'equiparazione della memoria umana alla memoria digitale rimane senza risposta.\n\nMolto probabilmente dovremo immaginare robot ed esseri umani come due linee non più parallele, ma destinate a incontrarsi e intrecciarsi.",
  "somnium.description" : "Somnium è un'analisi sulle dinamiche dei sogni: le immagini riflettono un sogno che ho fatto qualche giorno prima di iniziare il progetto; nei giorni successivi ho quindi deciso il modo migliore per formalizzarlo. Attraverso carta emulsionata a mano e doppie esposizioni in camera oscura, l'idea di un sogno labile si contrappone a qualcosa di più matematico e calcolato, che rappresenta il modo in cui funziona il nostro cervello.\n\nNonostante gli errori che porta con sé, Somnium è il primo progetto in cui ho capito il percorso daintraprendere. Ringrazio Marianne Boutrit e Federico Lanzani per avermi aiutato in questo progetto.",
  "somnium.credits" : "Assistente fotografo: <1>Thomas Voltan</1>\nModella: <2>Ariele Paccarini</2>\nMake Up Artist: <3>Asia Locatelli</3>",
  "paths.description" : "Paths parla dell'astrazione materiale delle linee che troviamo in natura. Utilizzando attrezzature analogiche, mi avvicino per la prima volta alla natura, escludendo dalla mia visione tutto ciò che è stato creato artificialmente per abbracciare una visione naturale surreale, tracciata da me. Attraverso l'unione di fotografie scattate per distorcere la consueta visione umana, Paths permette all'occhio di vagare in territori inesplorati e incontaminati, dando forma fisica a un viaggio interiore.",
  "paths.credits" : "Stampa: <4>La Composizione, Milano</4>\nRilegatura: <5>Legatoria Borghi, Milano</5>\nVideo: <6>Lara Marusic</6>\nMontaggio: Nicole Pagliuca",
  "rammendo.description" : "Rammendo nasce dall'esigenza di ritrarre la persona amata nella sua interezza. Dopo alcuni mesi di ricerca ho capito cosa stava diventando l’opera, ma soprattutto ho incontrato una nuova consapevolezza: in Rammendo non è la rappresentazione oggettiva dell’individuo il punto, ma piuttosto il rapporto dell'autore con gli oggetti e le immagini della persona amata. Il progetto si è così evoluto in una forma d'amore racchiusa nel gesto fotografico. Grazie a Max Schenetti per avermi aiutato nella realizzazione del progetto. Un ringraziamento speciale a Thomas Voltan, \"la persona amata\".",
  "rammendo.credits" : "Print: <7>La Composizione, Milan</7>\nBind: <8>Legatoria Borghi, Milan</8>",
  "areyou.description": "Are you willing to look inside your soul è una riflessione sui temi delle relazioni umane: aprirsi agli altri, rendersi vulnerabili, come si possa vedere l’invisibile o non vedere ciò che è evidente. In una società frenetica e performativa, è facile perdere di vista l’essenziale, dare l’altro per scontato e venire dati per scontati. Cosa succede se ci fermiamo a guardare e a farci guardare, escludendo il resto del mondo?",
  "areyou.credits": "Realizzata con <9>Thomas Voltan</9>\n\nAssistente e Supervisore: <10>Martina Corciulo</10>\nOperatore Videocamera: <11>Alice Antonetti</11>\nFotografi: <12>Cristian Ampollini</12>, <13>Kilian Agath</13>",
  "miserere.description_01": "Miserere è un libro sulla violenza fisica e psicologica affrontato attraverso un viaggio lungo la costa sarda. Questa regione diventa pretesto per affrontare temi più ampi: Miserere, che letteralmente significa 'abbi pietà', affronta il tema della violenza, trascendendo la mera denuncia di un caso specifico. Il libro si presenta come un viaggio di redenzione, affrontando il tema del perdono – degli altri ma soprattutto di sé stessi – e la ricerca della pace interiore. Il libro si apre con un orizzonte in ombra e si conclude con lo stesso orizzonte che ha perso la sua forma definita; un finale che chiude il cerchio, per trovare la pace, per dare un senso a ciò che è accaduto – il tempo dedicato alla guarigione, al cammino di redenzione che non chiude un capitolo doloroso ma ci permette di rileggerlo con serenità. \n\nTutto prende forma in un viaggio metaforico, proprio perché, come suggerisce Francesco Careri nel suo libro 'Walkscapes', il viaggio è un'esperienza che mette alla prova e perfeziona il carattere del viaggiatore. Dante, con la Divina Commedia, è un esempio lampante di autore che ha usato il viaggio come metafora; ne 'L'Infinito', Leopardi paragona proprio il mare allo scorrere della vita. Da qui la necessità di parlare di violenza e di un viaggio interiore attraverso il paesaggio sardo, che, in Miserere, è visto dalla prospettiva della violenza innata della natura stessa, corrosa ogni giorno dalla sua esuberanza. Basti pensare a come il mare modella le rocce, proprio come il vento: il Nord è tempestato di alberi piegati dall'arroganza del maestrale. La violenza della natura, in questo caso, è metafora della violenza dell'uomo sull'uomo.",  
  "miserere.description_02": "Miserere presenta diversi interventi manuali: l'intenzione, fin dall'inizio, non era quella di comunicare la violenza in modo diretto, provocatorio e didascalico attraverso le immagini, ma di rivisitare il tema attraverso interventi più razionali, in modo da rendere il libro stesso oggetto di violenza. Inserire immagini crude e sanguinolente tra le fotografie avrebbe sviato lo spettatore dalla vera intenzione del libro che ho menzionato precedentemente: la possibilità di rileggere con maggiore serenità un capitolo doloroso della propria vita.\n\nScrittura a mano, lettere, elementi che evocano l'idea di un diario di viaggio; e ancora interventi come tagli e ritagli, abrasioni della carta; insieme a elementi naturali: tutto per fornire un riferimento materiale ai contenuti affrontati nel libro. Sono presenti anche tre antotipi realizzati con papaveri rossi, un fiore associato alla violenza della Grande Guerra, ma visto anche come simbolo di pace. L'antotipo è un metodo di stampa rudimentale e semplice che sfrutta la capacità della luce solare di sbiancare i pigmenti contenuti nei fiori e in altre piante. Consiste nell'estrarre il succo colorato da qualsiasi pianta, stenderlo su un supporto e poi esporlo alla luce solare per alcuni giorni. Queste stampe, come gli altri elementi naturali inclusi nel libro, sono un modo per trasportare il paesaggio in Miserere.\n\nDopo il mio viaggio in Sardegna e dopo lunghe riflessioni solitarie sul tema della violenza, ho deciso di dedicarmi a un secondo progetto che accompagnasse il libro di Miserere. Con l'aiuto di 17 persone che hanno subito o commesso violenza fisica o psicologica, ho realizzato 17 ritratti trasferendo le loro figure con colori acrilici su fogli di carta (circa 90 x 200 cm ciascuno).\n\nOgnuna di queste persone mi ha raccontato la sua storia, offrendomi una nuova prospettiva sul tema e aiutandomi a creare il ritratto basato sulle loro storie. Con il loro aiuto, ho capito che la violenza può essere commessa da chiunque: non solo con reati perseguibili penalmente, ma anche con piccoli gesti che possono davvero cambiare la vita di qualcuno. Insieme abbiamo iniziato, a mio avviso, un vero e proprio percorso di redenzione, lontano dal giudizio e dal senso di colpa, un obiettivo che accompagna Miserere fin dall'inizio.",
  "miserere.credits": " Stampa: <14>La Composizione, Milano</14>\nRilegatura: <15>Legatoria Borghi, Milano</15>",
  "scaricaPortfolio.sovratitolo_commerciale" : "Vuoi vedere altri miei lavori? Scarica il mio", 
  "scaricaPortfolio.sovratitolo_personale" : "Ti interessano i lavori pubblicati qui? Scarica il mio",
  "scaricaPortfolio.titolo_commerciale" : "Porfolio Commerciale",
  "scaricaPortfolio.titolo_personale" : "Portfolio Personale",  
  "scaricaPortfolio.sottotitolo_commerciale" : "Oltre alla mia ricerca personale mi occupo del mondo commerciale, dalla fotografia di moda allo still life pubblicitario.",
  "scaricaPortfolio.sottotitolo_personale" : "Se ti interessa tenere in archivio la mia ricerca artistica, qui puoi trovare un riassunto di quello che vedi sul web",
  "bio.sottotitolo" : "Fotografa e Artista Visiva",
  "bio.paragrafo1" : "Nicole Pagliuca è nata il 9 dicembre 2003 a Saronno (VA). Ha frequentato il liceo artistico Paolo Candiani di Busto Arsizio, avvicinandosi alle discipline artistico-multimediali nel 2017. Dopo il diploma di maturità, nel 2022 ha intrapreso il percorso di studi in Fotografia presso l'Istituto Europeo di Design IED di Milano, dove si laureerà nel 2025. Nel 2025 ha collaborato come assistente alla quarta e quinta edizione della masterclass di fotografia tenuta da Hélène Binet per il Politecnico di Milano. Attualmente frequenta il master in Fotografia presso l'Accademia di Belle Arti di Brera a Milano.\n\nDa diversi anni Nicole Pagliuca porta avanti la sua ricerca in ambito artistico-sperimentale, lavorando principalmente con la fotografia analogica in bianco e nero. Il suo lavoro e le sue tematiche si sviluppano progressivamente, ricercando l'astrazione nella vita quotidiana, approfondendo la psicologia del viaggio.",
  "bio.paragrafo2" : "•2025, <20>Venezia, Mostra collettiva in Via Garibaldi, AIND </20>“Rammendo” e “Paths” \n   •2025, <21>Milano, Mostra collettiva alla Fabbrica del Vapore </21>“Miserere",
  "bio.mostre" : "Mostre",
  "bio.labelNome" : "Nome",
  "bio.labelEmail" : "Email", 
  "bio.labelSubject" : "Oggetto",
  "bio.labelMessage" : "Messaggio", 
  "bio.bottoneInvio" : "Invia",
  "bio.isSent" : "Inviato!",
  "opere.notes": {
    "edizione_unica": "edizione unica"
  },
  "opere.paths1": "13x13 cm\nEdizione unica\nStampa fine art ai sali d’argento\n€300\n\nLa stampa Paths, 1 è una fotografia del progetto Paths. Le informazioni riguardanti il lavoro sono nella sezione works.\n\nPer informazioni sulla spedizione e acquisto della stampa, contattami su nicolepagliucaphoto@gmail.com o sulla sezione about",
  "opere.paths2": "13x13 cm\nEdizione unica\nStampa fine art ai sali d’argento\n€300\n\nLa stampa Paths, 2 è una fotografia del progetto Paths. Le informazioni riguardanti il lavoro sono nella sezione works.\n\nPer informazioni sulla spedizione e acquisto della stampa, contattami su nicolepagliucaphoto@gmail.com o sulla sezione about",
  "opere.paths3": "13x13 cm\nEdizione unica\nStampa fine art ai sali d’argento\n€300\n\nLa stampa Paths, 3 è una fotografia del progetto Paths. Le informazioni riguardanti il lavoro sono nella sezione works.\n\nPer informazioni sulla spedizione e acquisto della stampa, contattami su nicolepagliucaphoto@gmail.com o sulla sezione about",
  "opere.paths4": "13x13 cm\nEdizione unica\nStampa fine art ai sali d’argento\n€300\n\nLa stampa Paths, 4 è una fotografia del progetto Paths. Le informazioni riguardanti il lavoro sono nella sezione works.\n\nPer informazioni sulla spedizione e acquisto della stampa, contattami su nicolepagliucaphoto@gmail.com o sulla sezione about",
  "opere.paths5": "13x13 cm\nEdizione unica\nStampa fine art ai sali d’argento\n€300\n\nLa stampa Paths, 5 è una fotografia del progetto Paths. Le informazioni riguardanti il lavoro sono nella sezione works.\n\nPer informazioni sulla spedizione e acquisto della stampa, contattami su nicolepagliucaphoto@gmail.com o sulla sezione about",
  "opere.miserere1": "10x15 cm\nEdizione di 20\nStampa fine art ai sali d’argento\n€50\n\nLa stampa Miserere, 1 è una fotografia del progetto Miserere. Le informazioni riguardanti il lavoro sono nella sezione works.\n\nPer informazioni sulla spedizione e acquisto della stampa, contattami su nicolepagliucaphoto@gmail.com o sulla sezione about",
  "opere.miserere2": "10x15 cm\nEdizione di 20\nStampa fine art ai sali d’argento\n€50\n\nLa stampa Miserere, 2 è una fotografia del progetto Miserere. Le informazioni riguardanti il lavoro sono nella sezione works.\n\nPer informazioni sulla spedizione e acquisto della stampa, contattami su nicolepagliucaphoto@gmail.com o sulla sezione about",
  "opere.miserere3": "10x15 cm\nEdizione di 20\nStampa fine art ai sali d’argento\n€50\n\nLa stampa Miserere, 3 è una fotografia del progetto Miserere. Le informazioni riguardanti il lavoro sono nella sezione works.\n\nPer informazioni sulla spedizione e acquisto della stampa, contattami su nicolepagliucaphoto@gmail.com o sulla sezione about",
  "opere.miserere4": "10x15 cm\nEdizione di 5\nStampa fine art ai sali d’argento\n€250\n\nLa stampa Miserere, 4 è una fotografia del progetto Miserere. Le informazioni riguardanti il lavoro sono nella sezione works.\n\nPer informazioni sulla spedizione e acquisto della stampa, contattami su nicolepagliucaphoto@gmail.com o sulla sezione about",
  "opere.rammendo" : "Libro d'Artista\nEdizione unica\nStampa digitale\n€900\n\nLe informazioni riguardanti il lavoro sono nella sezione works.\n\nPer informazioni sulla spedizione e acquisto del libro, contattami su nicolepagliucaphoto@gmail.com o sulla sezione about",
  "opere.miserere_totale" : "Libro d'Artista\nEdizione di 10\nStampa digitale e antotipie\n€800\n\nLe informazioni riguardanti il lavoro sono nella sezione works.\n\nPer informazioni sulla spedizione e acquisto del libro, contattami su nicolepagliucaphoto@gmail.com o sulla sezione about"

}
